@include('includes.header')

<main>
    <div class="container my-5">
        <h1>Как это работает?</h1>

        <div class="mt-4">
            <p>
                Всё просто:
            </p>
            <ol class="lh-lg">
                <li>Зарегистрируйтесь или войдите в аккаунт</li>
                <li>Создайте инициативу: опишите идею, добавьте изображения и источники</li>
                <li>Инициатива проходит модерацию</li>
                <li>Если всё в порядке — она публикуется и становится доступна для голосования</li>
                <li>Собирайте поддержку и следите за статусами</li>
                <li>После завершения голосования — решение принимает комиссия</li>
            </ol>
            <p>
                Мы создали платформу, которая даёт возможность каждому участвовать в развитии университета. Предлагайте, голосуйте, комментируйте и меняйте жизнь к лучшему!
            </p>
        </div>
    </div>
</main>

@include('includes.footer')
